index.html
<!DOCTYPE html>
<html lang="en">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>Maní Con Chocolate</title>
<meta name="generator" content="Org mode">
<link rel="stylesheet" href="style.css" type="text/css"/>
</head>
<body>
<div id="content">
<header>
<h1 class="title">Maní Con Chocolate</h1>
</header><p>
El estilo de la obra es que el narrador y los personajes narran la
historia en tercera persona, por eso es importante que el texto siga
igual con las acotaciones, a pesar de que los personajes narren. Al estilo de
las peliculas de netflix de  <a href="https://www.netflix.com/search?q=wes%20anderso&amp;suggestionId=Person%3A17266066">Wes Anderson</a>
</p>

<ul class="org-ul">
<li><a href="https://www.netflix.com/watch/81388090?trackId=255875003&amp;tctx=0%2C0%2C61e65f81-2dd1-4739-b7bf-80817fe1cc0f-732006708%2C61e65f81-2dd1-4739-b7bf-80817fe1cc0f-732006708%7C1%2Cunknown%2C%2C%2CsuggestionTitlesResults%2C81388090%2CVideo%3A81388090%2CminiDpPlayButton">La maravillosa historia de Henry Sugar</a></li>
<li><a href="https://www.netflix.com/watch/81711973?trackId=255875003&amp;tctx=0%2C3%2C61e65f81-2dd1-4739-b7bf-80817fe1cc0f-732006708%2C61e65f81-2dd1-4739-b7bf-80817fe1cc0f-732006708%7C1%2Cunknown%2C%2C%2CsuggestionTitlesResults%2C81711973%2CVideo%3A81711973%2CminiDpPlayButton">Veneno</a></li>
<li><a href="https://www.netflix.com/watch/81711970?trackId=255875003&amp;tctx=0%2C1%2C61e65f81-2dd1-4739-b7bf-80817fe1cc0f-732006708%2C61e65f81-2dd1-4739-b7bf-80817fe1cc0f-732006708%7C1%2Cunknown%2C%2C%2CsuggestionTitlesResults%2C81711970%2CVideo%3A81711970%2CminiDpPlayButton">El desratizador</a></li>
<li><a href="https://www.netflix.com/watch/81711971?trackId=14277281&amp;tctx=-97%2C-97%2C%2C%2C%2C%2C%2C%2C81388090%2CVideo%3A81711971%2CdetailsPageCollection">El cisne</a></li>
</ul>


<div id="outline-container-org4281767" class="outline-2">
<h2 id="org4281767">Manices</h2>
<div class="outline-text-2" id="text-org4281767">
<div class="blog-entries">
<ul class="org-ul">
<li><a href="blog/maquillaje.html">Maquillaje</a></li>
<li><a href="blog/escenografia.html">Escenografía</a></li>
</ul>

</div>
<p>
<a href="blog/index.html">Ver mas&#x2026;</a>
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="creator"><a href="https://www.gnu.org/software/emacs/">Emacs</a> 27.1 (<a href="https://orgmode.org">Org</a> mode 9.3)</p>
</div>
</body>
</html>
